Repository: yastopchik/zend-cci-new
Catalog: module/DmnFea/language/*.po
Languages: ru_ru

source: Fea/Request
ru_ru: Подача заявки на мероприятие

source: Applying for an event
ru_ru: Подача заявки на мероприятие

source: Information about the event
ru_ru: Информация о мероприятии

source: Information about the organization
ru_ru: Информация об организации

source: Information about the member(s)
ru_ru: Информация об участнике(ах)

source: Your application is accepted
ru_ru: Ваша заявка принята

source: Add member
ru_ru: Добавить участника

source: Additional information
ru_ru: Дополнительная информация

source: Applying for an visit
ru_ru: Подача заявки на участие в деловых визитах

source: Request a translate
ru_ru: Оставить заявку на перевод

source: Information
ru_ru: Информация

source: Translate
ru_ru: Переводы
